Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tule_keskustelemaan_ajankohtaisista_asioista_karesuvantoon_maanantaina_8_10_.html.tmx
Source language: fin
Languages: sms

source: Tule keskustelemaan ajankohtaisista asioista Karesuvantoon maanantaina 8.10.
sms: Puäʹđ saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr Karesâvvna vuõssaarǥ 8.10.

source: Saamelaiskäräjien hallituksen järjestämät keskustelutilaisuudet jatkuvat.
sms: Sääʹmteeʹǧǧ halltõõzz riâššâm saǥstõõllâmpoodd juätkkje.

source: Hallitus järjestää kokouksensa yhteydessä keskustelutilaisuuden Karesuvannon kappelissa maanantaina 8.10. klo 18-20.
sms: H alltõs reäšš såbbres õhttvuõđâst saǥstõõllâmpoodd Karesâvvan ceessnest vuõssaarǥ 8.10. čiâss 18-20.

source: Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja luoda mahdollisuus keskustella ajankohtaisista asioista.
sms: Poodd mieʹrren lij kaaunõõttâd vuuʹd säʹmmlaivuiʹm da uʹvdded vuäittmõõžž saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr.

source: – Keskustelutilaisuuksien tavoitteena on vahvistaa saamelaisyhteisön ja Saamelaiskäräjien välistä dialogia yhteisten asioiden edistämiseksi.
sms: – Saǥstõõllâmpooddi mieʹrren lij nââneed sääʹmõõutstõõzz da Sääʹmteeʹǧǧ kõskksaž dialoog õhttsaž aaʹšši ooudeem diõtt.

source: Helsingin ja Vuotson tilaisuudet ovat osoittaneet sen, että tällaisille epävirallisille keskustelutilaisuuksille on tarvetta, sanoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sms: Heʹlssen da Vuâčč saǥstõõllâmpoodd lie čuäʹjtam tõn, što näkam pannveerǥlaž saǥstõõllâmpooddid lij tarbb, särnn Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio.

source: Saamelaiskäräjien hallitus toivottaa Karesuvannon alueen saamelaiset tervetulleiksi vaalikauden kolmanteen keskustelutilaisuuteen!
sms: Sääʹmteeʹǧǧ halltõs tuäivat Karesâvvan vuuʹd säʹmmlaid tiõrvpueʹttjen vaalpââʹj kuälmad saǥstõõllâmpoʹdde!

source: Tilaisuus järjestetään Karesuvannon kappelissa maanantaina 8.10. klo 18-20.
sms: Poodd riâššât Karesâvvan ceessnest vuõssaarǥ 8.10. čiâss 18-20.

source: Seuraavat hallituksen keskustelutilaisuudet järjestetään 5.11. Utsjoella ja 4.12. Inarissa.
sms: Puõʹtti halltõõzz saǥstõõllâmpooddid riâššât 5.11. Uccjooǥǥâst da 4.12. Aanrest.

source: Tilaisuuksista tiedotetaan lisää myöhemmin.
sms: Pooddi pirr teâđtet mâʹŋŋlõbân lââʹzz.

source: Saamelaiskäräjien vuoden 2018 toimintasuunnitelman mukaan hallituksen kokouksia järjestetään mahdollisuuksien mukaan Utsjoella, Vuotsossa, Helsingissä, Enontekiön Karesuvannossa ja Inarissa.
sms: Sääʹmteeʹǧǧ toimmplaan-tällõsarvvlõõzz 2018 mieʹldd halltõõzz såbbrid riâššât vuäittmõõžž mieʹldd Uccjooǥǥâst, Vuâččast, Heʹlssnest, Jeänõõǥǥ Karesâvvnest da Aanrest.

source: Kokousten yhteydessä järjestetään paikkakunnalla keskustelutilaisuus, jossa hallitus tapaa alueen saamelaisia, kertoo yhteenvetona hallituksen toimista ja luo epävirallisen mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
sms: Såbbri õhttvuõđâst riâššât päiʹǩǩ-kååʹddest saǥstõõllâmpoodd, koʹst halltõs kaaunââtt vuuʹd säʹmmlaivuiʹm, mušttal õʹhtte ǩieʹzzeeʹl halltõspââʹj tuåimi pirr da oudd pannveerǥlab vuäittmõõžž saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
